"String" = "*字串*";"AutodocComment" = "/*\" 註解 \"*/";"SingleComment" = "// 註解";"Comment" = "/* 註解 */";"Keywords" = "關鍵字";"Characters" = "字元";"FunctionRegex" = "函式呼叫";"Base" = "基礎";"Numbers" = "數字";